<template>
  <div style="border-left: 1px solid #ccc; border-right: 1px solid #ccc;margin-top: 80px;">
    <v-container>
      <v-flex sm8 xs12 style="margin: 0 auto;">
        <v-card>
          <v-card-title>
            <div>
              <div class="font-weight-thin display-1 red--text">BAIYUN NEWS</div>
              <span class="grey--text">2019-05-09</span>
            </div>
          </v-card-title>
          <div style="text-align: center;">
            <span class="headline mt-3" style="margin: 0 auto;">广东白云学院举行纪念五四运动100周年红歌比赛暨表彰大会</span>
          </div>

          <v-card-text>
            <div style="text-indent: 2em;" class="pl-3 pr-3 mt-3 mb-5">
              <p>
                为隆重纪念中国共青团成立97周年暨五四运动100周年，引导广大团员青年继承和发扬五四精神，团结动员广大青年学生矢志投身新时代、夺取中国特色社会主义伟大胜利的新征程，5月6日晚，广东白云学院在东区大礼堂举行了以“青春心向党·建功新时代”为主题的纪念五四运动100周年红歌比赛暨2018-2019年度五四表彰大会。党委副书记易钢、副校长沈根生、校长助理陈峰、党委办公室主任李林、武装部部长邓建侠、组织部副部长李建华、学工部副部长龙晓凤、各二级学院党总支书记、团总支书记以及近千名学生团员出席了本次活动。
              </p>
              <div>
                <v-flex xs12 sm5 style="margin: 0 auto;">
                  <v-img src="/race_img/article_img/content_one_right.jpg" alt
                    style="display: block; margin: 0 auto;" />
                </v-flex>
              </div>
              <p>
                大会在奏唱《光荣啊，中国共青团》的歌声中拉开帷幕。易钢为本次大会致辞，他带领大家共同回顾了习近平总书记在4月30日纪念五四运动100周年大会上的重要讲话，同时也对广大青年提出了殷切的希望和要求：希望大家能守住初心，励志报国；求真务实，真才实学；锤炼品德，追求至善。他鼓励白云学子把爱国、进步、民主、科学的五四精神化为敦品励学、求是笃行的实际行动，听党话、跟党走，增强使命感，凝聚青春力量，担当起时代赋予的伟大使命，向着实现中华民族伟大复兴的中国梦不懈奋斗。
              </p>
              <p>
                在大会上，校团委副书记段立宣读了《关于批准赵浩欣等63名同学加入中国共产主义青年团的决定》，63名新团员在与会人员的见证下，由艺术设计学院（新媒体学院）团总支书记林自强领誓，面对团旗庄严宣誓。校团委书记王晓艳宣读了《关于表彰2018-2019年度优秀共青团员、优秀学生干部、五四红旗团小组、五四红旗团支部和五四红旗团总支的决定》。李晏贤等410名同学被授予“优秀共青团员”称号，姜嘉成等172名同学被授予“优秀学生干部”称号，12-510等144个团小组被授予“五四红旗团小组”称号，2018级财务管理2班团支部等54个团支部被授予“五四红旗团支部”称号，建筑工程学院学生会等4个单位被授予“优秀学生会”称号，会计学院团总支等4个单位被授予“五四红旗团总支”称号。广东省优秀共青团员叶非凡和省主题团日竞赛获奖团支部代表王钟凯分别进行了发言，分享了个人和集体的学习经历与成长感悟，呼吁青年团员要继续发扬五四精神，以更积极的姿态面对未来的挑战。
              </p>
              <p>
                表彰大会结束后，激动人心的红歌比赛隆重登场。五星红旗扬白云，东方之珠亮外院，外国语学院一首《东方之珠》，让学子们的心里亮起一盏明珠，无比璀璨；五星红旗迎风飘扬，胜利歌声多么嘹亮，机电工程学院的《歌唱祖国》，唱出了对祖国的骄傲和自豪；一玉口中国，一瓦顶成家，艺术设计学院（新媒体学院）的《国家》，表述着青年学子的家国情怀；国际学院的《我和我的祖国》和应用经济学院的《我爱你中国》，抒发出白云学子对祖国深沉的爱意；国要强，青年就要担当，工商管理学院的《强军战歌》，点燃了同学们勇于担当、为国争光的激情；这欢聚一堂的时刻，大家共唱一首歌，电气与信息工程学院的《同一首歌》，展示了激情和梦想外的快乐和欢笑；迎风飘扬的旗，跟着你，跟着你就是跟着信仰坚定不移，大数据与计算机学院的《迎风飘扬的旗》，唱出了白云学子对祖国、对党的一片深情；五星红旗，你是我的骄傲，社会与公共管理学院的《红旗飘飘》，表达了社管学子对祖国的赤子之心；会计学院的《龙的传人》展示了百年后龙的传人，续写新篇章的期冀；与国同梦，与国同行，建筑工程学院的《点赞新时代》，则展示了对祖国、对新时代的赞美之情。
              </p>
              <p>
                随后，由艺术设计学院（新媒体学院）副院长李建军创作导演的音诗画节目表演《刑场上的婚礼》，不仅展现了革命者在国家危难时刻的忠诚和坚强，也表现了那红若木棉花的伟大爱情。最后，主持人公布红歌比赛名次并对获奖学院进行颁奖，至此，纪念五四运动100周年红歌比赛暨2018-2019年度五四先进集体和优秀个人表彰大会顺利拉下帷幕。
              </p>
            </div>
          </v-card-text>
        </v-card>
      </v-flex>
    </v-container>
  </div>
</template>

<script>
  export default {
    data() {
      return {
        all: [{
          avatar: '/content_one_left.jpg',
        }]
      }
    }
  }
</script>