<template>
  <div style="border-left: 1px solid #ccc; border-right: 1px solid #ccc;margin-top: 80px;">
    <v-container>
      <v-flex sm8 xs12 style="margin: 0 auto;">
        <v-card>
          <v-card-title>
            <div>
              <div class="font-weight-thin display-1 red--text">BAIYUN NEWS</div>
              <span class="grey--text">2019-01-10</span>
            </div>
          </v-card-title>
          <div style="text-align: center;">
            <span class="headline mt-3" style="margin: 0 auto;">广东白云学院2018年辅导员素质能力大赛决赛顺利进行</span>
          </div>

          <v-card-text>
            <div style="text-indent: 2em;" class="pl-3 pr-3 mt-3 mb-5">
              <p>
                1月10日下午，广东白云学院2018年辅导员素质能力大赛决赛暨案例分析、谈心谈话、辨认学生和理论宣讲比赛在儒学堂隆重举行。党委副书记易钢、党委副书记李纯英、校长助理陈峰、德育研究所所长刘志新、学生处副处长邓建侠、组织部副部长李建华、团委副书记段立出席大赛并担任大赛评委，各二级学院党总支书记和全体辅导员到现场观摩比赛。共有10位辅导员参加本次决赛。
              </p>
              <div>
                <v-flex xs12 sm5 style="margin: 0 auto;">
                  <v-img src="/race_img/article_img/content_one_left.jpg" alt style="display: block; margin: 0 auto;" />
                </v-flex>
              </div>
              <p>
                党委副书记易钢在大赛中作重要讲话。易书记首先代表学校党政领导对大赛的成功举办表示衷心的感谢。他指出大学生思想政治教育是一项事关全局的战略任务，也是一项光荣而艰巨的事业，作为这一工作的直接践行者，我们更需要在思想和行动中不断的完善自我，积极进取，为指引学生成长成才积蓄力量。并对辅导员们提出几点期望：一是增强信心，坚定理想信念；二是加强学习，提升综合能力；三是与时俱进，创新工作方式。这是一个新时代，是实现中国梦的时代，也是实现每一位辅导员梦想的时代，大家要不忘初心，牢记使命，力争将学生工作做得更好。
              </p>
              <p>
                本次大赛分笔试环节和决赛环节。其中，笔试环节于2018年12月25日上午举行，共有来自11个二级学院的55名辅导员参加笔试考试，综合笔试成绩和其他因素考虑，10名辅导员脱颖而出，在决赛的现场同台竞技、交流经验、展示风采。决赛包括案例分析、谈心谈话、辨认学生和理论宣讲四个环节，经过激烈角逐，综合各位参赛辅导员的笔试成绩，最终评选出比赛结果。电气与信息工程学院徐建军老师和应用经济学院张君怡老师荣获一等奖；大数据与计算机学院邓强老师、会计学院肖华老师、会计学院李燕妮老师荣获二等奖；建筑工程学院贺可可老师、外国语学院杨恩正老师、艺术设计学院（新媒体学院）敖长椿老师、外国语学院李津老师、艺术设计学院（新媒体学院）林自强老师荣获三等奖。
              </p>
              <p>
                德育研究所所长刘志新为本次大赛作精彩点评。她认为本次大赛有“五度”，分别是“个人风貌有风度”“谈心谈话有温度”“处理事情有速度”“理论宣讲有深度”“政治站位有高度”。本次辅导员素质能力大赛旨在为广东白云学院辅导员打造展示才能、交流经验的平台，以赛带训、以赛带练、以赛促学、以赛促建，不断提升广东白云学院辅导员的理论水平、专业素养、职业能力和宣讲能力，有效促进了广东白云学院辅导员队伍专业化、职业化发展，为推动广东白云学院学生工作再上新台阶打下了坚实基础。
              </p>
            </div>
          </v-card-text>
        </v-card>
      </v-flex>
    </v-container>
  </div>
</template>

<script>
  export default {
    data() {
      return {
        all: [{
          avatar: "/content_one_left.jpg"
        }]
      }
    }
  };
</script>